Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Y para lograr todo eso, no bastará con el voluntarismo de unos pocos.
fr_fr: Et pour réussir tout cela, il ne suffira pas de la bonne volonté de quelques-uns.

source: Y para poder avanzar hacia ese nuevo horizonte cada ser humano sentirá la necesidad de valorar mucho más su propia vida y la de los demás (y entonces todo lo atinente a la salud estará en un primer plano), y sentirá la necesidad de multiplicar y profundizar su conocimiento (y entonces todo lo que hace a la educación crecerá sin límite).
fr_fr: Pour pouvoir avancer vers ce nouvel horizon, chaque être humain sentira la nécessité de donner beaucoup plus de valeur à sa propre vie et à celle des autres (et ainsi tout ce qui sera relatif à la santé sera au premier plan) et sentira la nécessité de décupler et d'approfondir sa connaissance (et ainsi tout ce qui touche à l'éducation grandira sans limite)..

source: Y para todas estas opciones, podemos estar frente a conflictos donde están claras las responsabilidades y las instancias de poder que se deben presionar; o podemos estar frente a situaciones en las que no está claro quién es en última instancia el responsable del conflicto, ni quiénes son los que tienen la facultad de resolverlo.
fr_fr: Pour toutes ces options, nous pouvons être face à des conflits où apparaissent clairement les responsabilités et les instances de pouvoir sur lesquels faire pression ; nous pouvons être face à des situations pour lesquelles on ne sait guère, finalement, qui est responsable du conflit, ni qui sont ceux à même de le résoudre.

source: Y pensado así, la parte que le toca al sistema financiero, no puede ser pensada desde los condicionamientos de hoy, sino desde el camino hacia el futuro.
fr_fr: Avec ce regard, la partie qui touche au système financier ne peut pas être pensée depuis les conditionnements d'aujourd'hui mais depuis le chemin vers le futur.

source: Y por eso es que hemos analizado las principales áreas en las que se deben realizar profundas transformaciones, y hemos detallado los pasos que habría que dar en cada caso.
fr_fr: Et c'est cela que nous avons analysé les secteurs principaux dans lesquelles des transformations profondes doivent être réalisées, et nous avons détaillé les pas qu'il faudrait donner dans chaque cas.

source: Y por otra parte están los que cuestionan, con mucha razón a los invasores, pero ni antes ni después han denunciado las atrocidades de algunos dictadores de esa región.
fr_fr: Et d'autre part se trouvent ceux qui questionnent, à juste titre, les envahisseurs, mais à aucun moment ils ne dénoncent les atrocités des dictateurs de cette région.

source: Y por supuesto que en esta gran empresa, dedicada al negocio de dar prebendas al poder económico a cambio de una parte del botín, son necesarias legislaciones a medida de los negocios, y para eso están los legisladores, y otras veces es menester desconocer las leyes, y para eso están los jueces y comisarios corruptos.
fr_fr: Bien entendu pour une grande entreprise, consacrée à générer des profits pour le pouvoir économique en échange d'une partie du butin, une législation sur mesure est nécessaire pour les affaires et pour cela on a les législateurs. D'autres fois il faut ignorer les lois et pour cela les juges et les commissaires corrompus sont là.

source: Y precisamente allí radica el poder de chantaje de los bancos, porque merced al efecto del multiplicador bancario hacen metástasis en la economía real, amplifican el efecto de sus crisis y presionan para que se los asista bajo la amenaza de un desastre económico y social.
fr_fr: Et c'est précisément là que se trouve le pouvoir de chantage des banques, car grâce à l'effet du multiplicateur bancaire, elles provoquent une métastase de l'économie réelle, amplifient l'effet de leurs crises et font pression pour qu'on les sauve sous la menace d'un désastre économique et social.

source: Y precisamente el punto es que las mismas restricciones existentes para radicarse son las que arrojan a la ilegalidad a todos aquellos que aspiran a conseguir los empleos que no consiguen en su país de origen.
fr_fr: Et ce sont les mêmes restrictions pour s'établir qui mettent dans l'illégalité tous ceux qui aspirent à obtenir les emplois qu'ils n'obtiennent pas dans leur pays d'origine.

source: Y quienes trabajen con ese doble objetivo, seguramente que se interconectarán con las personas que hagan lo mismo en torno a otros conflictos, con otras temáticas, y en otros lugares.
fr_fr: Ceux qui travaillent avec ce double objectif s’interconnecteront sûrement avec les personnes qui font la même chose autour d'autres conflits, avec d'autres thèmes et dans d'autres lieux.

source: Y quizás en el caso más emblemático, como lo es el de la ciudad de Porto Alegre en Brasil, es donde se han encontrado con las dos mayores desafíos que enfrenta una democracia participativa, como lo son las cuestiones de la eficacia y de la participación.
fr_fr: Peut-être dans un cas plus emblématique, comme l'est celui de la ville de Porto Alegre au Brésil, où on s'est retrouvé avec deux des plus grands défis auxquels une démocratie participative doit faire face, comme le sont les questions de l'efficacité et de la participation.

source: Y sea a través de nuevos partidos políticos, o sea con una nueva organización de base social, se deberán resolver las dificultades de representatividad, si se quiere evitar que nuevamente la voluntad de la gente se diluya en la impotencia.
fr_fr: Que ce soit à travers de nouveaux partis politiques ou bien avec une nouvelle organisation de base sociale, les difficultés de la représentativité devront être résolues si on veut éviter de nouveau que la volonté des gens soit diluée dans l'impuissance.

source: Y seguramente que ese debiera ser un primer paso para avanzar en lo que venimos desarrollando.
fr_fr: Ceci évidemment devrait être le premier pas pour avancer vers ce que nous venons de développer.

source: Y seguramente que muchos encontrarán un sentido a sus vidas trabajando por estas transformaciones.
fr_fr: En travaillant à ces transformations, beaucoup de personnes trouveront certainement un sens à leur vie.

source: Y si a eso le agregamos el creciente choque entre el dogmatismo moral de las religiones, con el racionalismo y el nihilismo, el relativismo moral aumenta.
fr_fr: Si à cela s’ajoute le choc grandissant entre le dogmatisme moral des religions et le rationalisme et nihilisme, le relativisme moral augmente.

source: Y si bien es cierto que la calidad institucional no se corresponde con el ideal de una poliarquía, mucho más cierto es que la democracia representativa formal también ha decepcionado a los ciudadanos, por las razones explicadas anteriormente, y entonces sus instituciones suelen poner numerosos obstáculos a los procesos transformadores.
fr_fr: Bien qu'il soit certain que la qualité institutionnelle ne correspond pas avec l'idéal d'un gouvernement dans lequel le pouvoir serait exercé par un grand nombre de personnes, il est beaucoup plus certain encore que la démocratie représentative formelle a également déçu les citoyens, pour les raisons expliquées antérieurement, et alors leurs institutions ont l'habitude de mettre de nombreux obstacles aux processus transformateurs.

source: Y si bien es cierto que muchos de los derechos y libertades individuales proclamados en el capítulo II de esa misma Constitución, son restringidos bajo el pretexto de asegurar la protección del sistema socialista de quienes intenten socavarlo, (así lo expresa desde su preámbulo), tales derechos tienen rango constitucional.
fr_fr: Bien qu'il soit certain que beaucoup des droits et des libertés individuelles proclamés dans le chapitre II de cette même Constitution, sont restreints sous le prétexte d'assurer la protection du système socialiste envers ceux qui essaient de le détruire, (ainsi qu'il est exprimé dans le préambule), de tels droits sont constitutionnel.

source: Y si bien es cierto que una agenda de lucha por transformaciones sociales, no puede estar atada a la difusión mediática de los conflictos, ya que los medios de comunicación tienen sus propios intereses; también es cierto que en ocasiones se puede utilizar a favor la sensibilización social sobre determinados temas que potencia su mediatización, para trabajar sobre ellos con sentido transformador.
fr_fr: Et même s’il est certain qu'un programme de lutte par des transformations sociales ne peut être lié à la diffusion médiatique des conflits - les médias ayant leurs propres intérêts - il est clair qu’on peut à l’occasion « profiter » de la sensibilisation sociale sur des sujets déterminés que la médiatisation va venir renforcer, pour travailler sur ceux-ci dans une direction transformatrice.

source: Y si bien existen ya articulaciones sectoriales donde el Estado y el sector privado trabajan en conjunto para potenciar el desarrollo, será necesario avanzar hacia un sistema más integral, en el que todos los actores de la economía puedan coordinarse hacia un desarrollo sustentable y equitativo, que le dé prioridad a las necesidades antes que al consumismo.
fr_fr: Même s’il existe déjà des collaborations sectorielles où l’État et le secteur privé travaillent ensemble pour renforcer le développement, il faudra avancer vers un système plus intégral où tous les acteurs de l’économie peuvent se coordonner vers un développement durable et équitable, qui donne la priorité aux nécessités et non au consumérisme.

source: Y si bien ya es tarde para retrotraer la situación, al menos se podría evitar agravarla.
fr_fr: Et s’il est déjà trop tard pour revenir sur la situation, on pourrait à tout le moins éviter de l’aggraver.

source: Y si consideramos que todo esto se hace para ganar dinero, ya sea a través de las ventas de productos, o a través del control del poder político, podemos afirmar también que, a mayor capacidad de manipulación, más riqueza se acumula.
fr_fr: Si nous considérons que tout cela est fait pour gagner de l'argent, soit à travers la vente de produits, soit à travers le contrôle du pouvoir politique, nous pouvons aussi affirmer que, plus grande est la capacité de manipulation, plus la richesse est accumulée.

source: Y si los gobernantes no toman esta iniciativa, porque no les conviene, los pueblos debieran movilizarse y presionar para ir ganando terreno en el poder de decisión, hasta llegar a una Democracia Real.
fr_fr: Et si les dirigeants ne prennent pas cette initiative, parce que cela ne leur convient pas, les peuples devraient se mobiliser et faire pression pour gagner du terrain dans le pouvoir de décision jusqu'à arriver à une Démocratie réelle.

source: Y simultáneamente cosifica y deshumaniza a los demás, al relacionarse con ellos como meros cancerberos de su prisión de moral externa.
fr_fr: Simultanément, il chosifie et déshumanise les autres et, dans cette relation, il devient le seul cerbère de sa propre prison morale externe.

source: Y sin duda que la mejor respuesta que se podría dar en tal sentido, es la de generar condiciones de vida dignas en los países menos desarrollados, y terminar con el flagelo de la violencia, tal como lo expresamos en otros pasajes de este escrito.
fr_fr: Et sans aucun doute la meilleure réponse qui pourrait être donnée serait de générer des conditions de vie dignes dans les pays les moins développés et arrêter avec le fouet de la violence tout comme nous le disons dans d’autres paragraphes de cet écrit.

source: Y sobre todo hablamos de la necesidad de articularse entre todos los frentes de acción tras el mismo objetivo de largo plazo de la Nación Humana Universal, para lograr la sinergia indispensable para enfrentar a los poderes del anti humanismo.
fr_fr: Et surtout nous parlons de la nécessité d'une articulation entre tous les fronts d'action qui poursuivent le même objectif à long terme, celui de la Nation Humaine Universelle, pour obtenir la synergie indispensable pour affronter les pouvoirs de l'anti humanisme.

source: Y sobre todo recordar que, para poder escalar hacia la cumbre de la Nación Humana Universal, los primeros pasos, los objetivos que resulten más cercanos para abordar, seguramente se podrán acometer en forma aislada en diversos puntos; pero tengamos la certeza de que para poder pasar a los pasos más complejos, será necesario irse articulando para ganar en fuerza, y precisamente esa articulación será más viable si se la empieza a abordar desde el comienzo, conectándose con quienes estén andando por el mismo camino.
fr_fr: mais surtout, de rappeler que pour pouvoir avancer vers l’objectif final de la Nation Humaine Universelle, les premiers pas, les objectifs qui s'avèrent les plus simples à atteindre, pourront sûrement être entrepris de manière isolée dans divers points. Toutefois, nous avons la certitude que pour pouvoir passer aux pas les plus complexes, il sera nécessaire de se coordonner pour gagner en force, et précisément cette coordination sera d’autant plus viable si dès le début nous commençons à la mettre en place en se connectant avec ceux qui ont entrepris le même chemin.

source: Y solamente estamos mencionando algunos hitos de las innumerables reuniones cumbre que se han realizado por este tema, y que de nada han servido.
fr_fr: Et nous ne faisons qu'indiquer quelques jalons parmi les innombrables réunions au sommet qui ont été réalisées sur ce thème, et qui n’ont servi à rien.

source: Y solamente queda un abismo de niebla que nos separa de las utopías, ya tan lejanas, que ni nos atrevemos a soñar con ellas.
fr_fr: Ne demeure qu’un abîme de brouillard qui nous sépare des utopies. Utopies déjà tellement lointaines que nous n'osons même plus en rêver.

source: Y son los mismos actores sociales los que a su vez deberán demandar del Estado las políticas necesarias para ir sorteando los escollos, y son también los que deben asumir el contralor para que haya una adecuada y transparente aplicación de tales políticas públicas.
fr_fr: Ce sont ces mêmes acteurs sociaux qui devraient demander à l’État les politiques nécessaires pour surmonter les écueils et qui devraient prendre la charge de contrôleur pour qu'il y ait application adéquate et transparente de ces politiques publiques.

source: Y también abre un signo de interrogación acerca de la eficacia de los movimientos sociales internacionalistas, por su dificultad para ejercer verdadera presión sobre los gobiernos de cada lugar.
fr_fr: Il s’interroge aussi sur l'efficacité des mouvements sociaux internationalistes, par leur difficulté à exercer une véritable pression sur les gouvernements de chaque lieu.

source: Y también contamos con la energía nuclear, aunque con demasiados riesgos presentes y futuros.
fr_fr: Et nous disposons aussi de l'énergie nucléaire, qui toutefois comporte beaucoup de risques présents et futurs.

source: Y también desde el ejercicio de esa libertad total es que algunos podrían organizarse para defenderse de los alienados que andan pegando garrotazos, y ejercer su libertad para prevenirse o contenerlos.
fr_fr: C’est également en exerçant cette liberté totale que certaines personnes pourraient s’organiser pour se défendre des aliénés qui assomment les gens et exercer leur liberté de prendre des mesures de prévention ou de confinement.

source: Y también es imperioso que muchas cosas no se sepan, que otras se transmitan mal y que otras se propagandicen, y entonces aparecen los medios de difusión.
fr_fr: Il est aussi impératif que beaucoup de choses ne soient pas connues, que d'autres choses soient mal transmises et que d'autres encore se propagent, alors apparaissent les moyens de diffusion.

source: Y también habrá que atender a que la otra limitación para el ejercicio de la democracia directa, ya advertida por el propio Rousseau y referida a la escala de las poblaciones, en el sentido de que, a mayor población mayor dificultad, si bien en buena parte hoy puede ser resuelta por la tecnología comunicacional, también requiere de un proceso escalonado.
fr_fr: Il faudra également faire cas de l'autre restriction pour l'exercice de la démocratie directe, déjà remarquée par Rousseau lui-même, faisant référence à l'échelle des populations, dans le sens où il y a plus de difficultés avec une plus grande population, bien qu'en grande partie aujourd'hui cela peut être résolu par la technologie de la communication. Ceci requiert également un processus échelonné.

source: Y toda negativa a recibir refugiados que huyen de las guerras y el hambre, debiera considerarse un crimen.
fr_fr: Et tout refus de recevoir des réfugiés qui fuient les guerres et la faim devrait être considéré comme un crime.

source: Y todo eso es responsabilidad de la voracidad del Capital, y de la complicidad de los gobiernos.
fr_fr: Et tout ceci est la responsabilité de la voracité du Capital et de la complicité des gouvernements.

source: Y todo esto a veces queda tan evidente para las poblaciones, que se comienza a deteriorar la credibilidad en los representantes.
fr_fr: Tout cela parait parfois si évident pour les populations que la crédibilité des représentants commence à se détériorer.

source: Y todo esto hacerlo a nivel nacional, provincial y municipal.
fr_fr: Et tout cela le faire au niveau national, ???provincial??? et municipal.

source: Y todo esto implica, además de las básicas coberturas estatales, un cambio cultural para que del paradigma del consumismo se pase al paradigma de la máxima salud y la máxima educación.
fr_fr: Tout cela implique, en plus des couvertures étatiques basiques, un changement culturel pour que l’on passe du paradigme de la surconsommation au paradigme de la santé et de l'éducation de plus haut niveau.

source: Y todo esto se debe ir desarticulando paso a paso, hasta lograr que la mayor parte del ahorro de la población y de las empresas se canalice a través de una Banca Estatal sin Interés.
fr_fr: Tout ça doit être démantelé pas à pas jusqu’à obtenir que la plus grande partie de l’épargne de la population et des entreprises se canalise à travers une Banque d’état sans intérêt.

source: Y todos comprenderán que las acciones articuladas para cada coyuntura tendrán más eficacia que las acciones aisladas.
fr_fr: Tous comprendront que les actions articulées par chaque sphère auront plus efficacité que les actions isolées.

source: Y una larga lista de atrocidades que parecieran indicar que poco se ha avanzado en materia de derechos humanos en el mundo.
fr_fr: Et une longue liste d'atrocités qui sembleraient indiquer que peu d’avancés ont été réalisées en matière des droits de l'homme dans le monde.

source: Y, del mismo modo que para tener conciencia de lo que es el valor en general hay que concebirlo como una simple materialización de tiempo de trabajo, como trabajo materializado pura y simplemente, para tener conciencia de lo que es la plusvalía, se la ha de concebir como una simple materialización de tiempo de trabajo excedente, como trabajo excedente materializado pura y simplemente.
fr_fr: S’il est d’une importance décisive pour l’entendement de la valeur en général de ne voir en elle qu’une simple coagulation de temps de travail, que du travail réalisé, il est d’une égale importance pour l’entendement de la plus-value de la comprendre comme une simple coagulation de temps de travail extra, comme du surtravail réalisé.

source: Ya a comienzos de los años 90, Silo describía muy bien este fenómeno de la democracia formal, anticipándose a lo que luego sería cada vez más evidente para toda la gente.
fr_fr: Déjà au début des années 90, Silo décrivait très bien ce phénomène de démocratie formelle, anticipant ce qui serait ensuite de plus en plus évident pour tout le monde.

source: Ya cuando nos referimos a los temas internacionales, hablamos de la reestructuración del sistema financiero internacional, y es en ese marco que debieran irse armonizando las políticas regionales.
fr_fr: Déjà, lorsque nous nous référions aux thèmes internationaux, nous parlions de la restructuration du système financier international, car c'est dans ce cadre que devrait s'harmoniser les politiques régionales.

source: Ya en 1992 la Cumbre de Río de Janeiro comprometía a 172 países a trabajar por el desarrollo sustentable.
fr_fr: En 1992, au sommet de Rio de Janeiro 172 pays s’engageaient à travailler pour le développement durable.

source: Ya en 1993, Silo anunciaba la llegada de un para-estado, conformado por el poder financiero internacional ejerciendo su dominio sobre la economía y la política, a través de la especulación y la usura, como una verdadera dictadura de facto.
fr_fr: Déjà en 1993, Silo annonçait l'arrivée d'un para-état, conformé par le pouvoir financier international exerçant sa domination sur l'économie et la politique, au travers de la spéculation et l'usure, comme une véritable dictature de facto.

source: Ya en 1997 se adoptaba el Protocolo de Kyoto, ratificado en el 2005 al cual adhirieron 187 países, menos Estados Unidos.
fr_fr: En 1997, on adoptait le protocole de Kyoto, ratifié en 2005 auquel ont adhéré 187 pays, moins les État- unis ;

source: Ya en capítulo sobre la Evolución Cultural entre las propuestas internacionales, hablamos de las cuestiones culturales, poniendo énfasis sobre todo en la mirada crítica hacia la manipulación que se ejerce desde los medios de comunicación, como uno de los principales obstáculos a la hora de que las poblaciones cambien los valores del individualismo y el consumismo por los de la reciprocidad y la solidaridad.
fr_fr: Dans les propositions internationales, au chapitre sur l'Évolution Culturelle, nous avons déjà abordé les questions culturelles, en mettant surtout l’emphase, avec un regard critique, sur la manipulation qu’exerce les médias, comme l'un des principaux obstacles pour que les populations changent les valeurs de l'individualisme et de la surconsommation pour celles de la réciprocité et la solidarité.

source: Ya en el capítulo destinado a propuestas internacionales hablamos de las falsedades que hay en los argumentos economicistas en el sentido de que los inmigrantes le quitan el trabajo a los nativos.
fr_fr: Dans le chapitre portant sur les propositions internationales, nous avions déjà parlé des faussetés que contiennent les arguments économiques, dans le sens où les immigrants privent les citoyens de leurs emplois.

source: Ya en el siglo XXI la cuestión se hace más compleja aún, porque la participación organizada de los ciudadanos en partidos políticos ha disminuido aún más.
fr_fr: La question est encore plus complexe maintenant que nous sommes au XXIème siècle car la participation organisée des citoyens dans les partis politiques a davantage encore diminué.

source: Ya en la crisis de 1929, más allá de las discusiones sobre qué fueron causas y qué fueron efectos, lo cierto es que todas las variables que se fueron retroalimentando para provocar el estallido y la depresión, estaban relacionadas con la problemática de la distribución de la riqueza, y el uso irracional y especulativo de los excedentes.
fr_fr: Déjà lors de la crise de 1929, au delà des discussions sur les causes et les effets, il est certain que toutes les variables qui se sont rétro-alimentés pour provoquer l'explosion et la dépression étaient liés à la problématique de la distribution de la richesse et l'usage irrationnel et spéculatif des excédents.

source: Ya ese mal se incuba en los partidos políticos reducidos a cúpulas separadas de las necesidades del pueblo.
fr_fr: Déjà, ce mal couve dans les partis politiques réduits à des coupoles de dirigeants, coupées des besoins du peuple.
